[
  {
    "nome": "João",
    "sobrenome": "Silva",
    "areaAtuacao": "Psicologia Clínica",
    "numeroRF": "RF123456",
    "tempoAtuacao": "5 anos",
    "about": "João Silva é um psicólogo clínico com 5 anos de experiência. Ele é especializado em ajudar pacientes a superar desafios emocionais e mentais, oferecendo apoio terapêutico individualizado."
  },
  {
    "nome": "Maria",
    "sobrenome": "Santos",
    "areaAtuacao": "Psicologia Organizacional",
    "numeroRF": "RF987654",
    "tempoAtuacao": "8 anos",
    "about": "Maria Santos é uma psicóloga organizacional com 8 anos de experiência. Ela trabalha com empresas e colaboradores para melhorar o ambiente de trabalho, promover o bem-estar e aumentar a eficácia organizacional."
  },
  {
    "nome": "Pedro",
    "sobrenome": "Almeida",
    "areaAtuacao": "Psicologia Escolar",
    "numeroRF": "RF456789",
    "tempoAtuacao": "3 anos",
    "about": "Pedro Almeida é um psicólogo escolar com 3 anos de experiência. Ele dedica-se a auxiliar alunos, pais e educadores no desenvolvimento de habilidades emocionais, enfrentamento de desafios acadêmicos e promoção do bem-estar nas escolas."
  },
  {
    "nome": "Ana",
    "sobrenome": "Oliveira",
    "areaAtuacao": "Psicologia Clínica",
    "numeroRF": "RF234567",
    "tempoAtuacao": "6 anos",
    "about": "Ana Oliveira é uma psicóloga clínica com 6 anos de experiência. Ela oferece suporte terapêutico a indivíduos de diferentes idades, ajudando-os a enfrentar questões emocionais e a desenvolver estratégias saudáveis de adaptação e crescimento pessoal."
  },
  {
    "nome": "Fernanda",
    "sobrenome": "Castro",
    "areaAtuacao": "Psicologia Organizacional",
    "numeroRF": "RF876543",
    "tempoAtuacao": "4 anos",
    "about": "Fernanda Castro é uma psicóloga organizacional com 4 anos de experiência. Ela colabora com empresas para desenvolver programas de treinamento, melhorar a satisfação dos funcionários e promover um ambiente de trabalho saudável e produtivo."
  },
  {
    "nome": "Carlos",
    "sobrenome": "Mendes",
    "areaAtuacao": "Psicologia Social",
    "numeroRF": "RF345678",
    "tempoAtuacao": "7 anos",
    "about": "Carlos Mendes é um psicólogo social com 7 anos de experiência. Ele trabalha com comunidades e grupos para entender questões sociais, promover a igualdade e oferecer suporte psicológico para a resolução de conflitos e problemas sociais."
  },
  {
    "nome": "Juliana",
    "sobrenome": "Sousa",
    "areaAtuacao": "Psicologia Clínica",
    "numeroRF": "RF765432",
    "tempoAtuacao": "2 anos",
    "about": "Juliana Sousa é uma psicóloga clínica com 2 anos de experiência. Ela tem paixão por auxiliar pessoas em momentos de vulnerabilidade, fornecendo um espaço seguro para a expressão emocional e auxiliando na busca pelo equilíbrio emocional e bem-estar."
  },
  {
    "nome": "Ricardo",
    "sobrenome": "Lima",
    "areaAtuacao": "Psicologia Escolar",
    "numeroRF": "RF654321",
    "tempoAtuacao": "9 anos",
    "about": "Ricardo Lima é um psicólogo escolar com 9 anos de experiência. Ele trabalha com estudantes, famílias e educadores para promover um ambiente educacional saudável, auxiliar no desenvolvimento socioemocional dos alunos e fornecer suporte em questões acadêmicas e emocionais."
  },
  {
    "nome": "Mariana",
    "sobrenome": "Costa",
    "areaAtuacao": "Psicologia Organizacional",
    "numeroRF": "RF213456",
    "tempoAtuacao": "5 anos",
    "about": "Mariana Costa é uma psicóloga organizacional com 5 anos de experiência. Ela se dedica a auxiliar empresas a desenvolver estratégias eficazes de recrutamento, seleção e gerenciamento de talentos, além de promover a saúde e o bem-estar dos funcionários."
  },
  {
    "nome": "Antônio",
    "sobrenome": "Andrade",
    "areaAtuacao": "Psicologia Clínica",
    "numeroRF": "RF987321",
    "tempoAtuacao": "3 anos",
    "about": "Antônio Andrade é um psicólogo clínico com 3 anos de experiência. Ele acredita na importância do autoconhecimento e oferece suporte terapêutico personalizado para auxiliar seus clientes a lidar com desafios emocionais, desenvolver resiliência e promover o crescimento pessoal."
  },
  {
    "nome": "Sandra",
    "sobrenome": "Ferreira",
    "areaAtuacao": "Psicologia Organizacional",
    "numeroRF": "RF567890",
    "tempoAtuacao": "7 anos",
    "about": "Sandra Ferreira é uma psicóloga organizacional com 7 anos de experiência. Ela trabalha com líderes e equipes para melhorar a comunicação, o trabalho em equipe e a satisfação no trabalho, contribuindo para um ambiente organizacional produtivo e saudável."
  },
  {
    "nome": "Rafaela",
    "sobrenome": "Carvalho",
    "areaAtuacao": "Psicologia Clínica",
    "numeroRF": "RF098765",
    "about": "Rafaela Carvalho é uma psicóloga clínica. Com uma abordagem humanizada, ela busca ajudar seus pacientes a lidar com desafios emocionais, promovendo o autoconhecimento, a resiliência e o bem-estar emocional."
  },
  {
    "nome": "Lucas",
    "sobrenome": "Mendes",
    "areaAtuacao": "Psicologia Social",
    "numeroRF": "RF123321",
    "about": "Lucas Mendes é um psicólogo social que se dedica a entender as dinâmicas sociais e a promover mudanças positivas na sociedade. Ele trabalha com grupos, comunidades e instituições para promover a inclusão, a justiça social e a igualdade de oportunidades."
  },
  {
    "nome": "Patrícia",
    "sobrenome": "Rodrigues",
    "areaAtuacao": "Psicologia Clínica",
    "numeroRF": "RF321123",
    "about": "Patrícia Rodrigues é uma psicóloga clínica que oferece suporte terapêutico a indivíduos que enfrentam desafios emocionais e de saúde mental. Com uma abordagem centrada no cliente, ela busca auxiliar na superação de dificuldades e na promoção do bem-estar."
  },
  {
    "nome": "Gustavo",
    "sobrenome": "Pereira",
    "areaAtuacao": "Psicologia Organizacional",
    "numeroRF": "RF456654",
    "about": "Gustavo Pereira é um psicólogo organizacional com experiência em desenvolvimento de liderança, gestão de talentos e melhoria do clima organizacional. Ele trabalha com empresas para promover o engajamento dos colaboradores e o crescimento sustentável das organizações."
  },
  {
    "nome": "Carolina",
    "sobrenome": "Fernandes",
    "areaAtuacao": "Psicologia Clínica",
    "numeroRF": "RF789987",
    "about": "Carolina Fernandes é uma psicóloga clínica especializada no tratamento de transtornos de ansiedade e depressão. Ela utiliza abordagens terapêuticas baseadas em evidências para auxiliar seus pacientes a recuperar o equilíbrio emocional e retomar uma vida saudável."
  },
  {
    "nome": "André",
    "sobrenome": "Oliveira",
    "areaAtuacao": "Psicologia Escolar",
    "numeroRF": "RF876678",
    "about": "André Oliveira é um psicólogo escolar dedicado a promover o desenvolvimento socioemocional de estudantes. Ele trabalha em parceria com educadores e famílias para criar um ambiente educacional acolhedor e oferece suporte para lidar com desafios acadêmicos e emocionais."
  },
  {
    "nome": "Isabela",
    "sobrenome": "Martins",
    "areaAtuacao": "Psicologia Clínica",
    "numeroRF": "RF567765",
    "about": "Isabela Martins é uma psicóloga clínica com experiência no tratamento de traumas e transtornos relacionados ao estresse. Ela oferece suporte terapêutico individualizado, auxiliando seus pacientes na superação de eventos traumáticos e na reconstrução de uma vida saudável."
  },
  {
    "nome": "Hugo",
    "sobrenome": "Gonçalves",
    "areaAtuacao": "Psicologia Organizacional",
    "numeroRF": "RF234432",
    "about": "Hugo Gonçalves é um psicólogo organizacional especializado em desenvolvimento de equipes e gestão de mudanças. Ele auxilia as organizações a promover a eficácia das equipes, a otimizar processos e a alcançar resultados sustentáveis."
  },
  {
    "nome": "Camila",
    "sobrenome": "Ribeiro",
    "areaAtuacao": "Psicologia Clínica",
    "numeroRF": "RF654765",
    "about": "Camila Ribeiro é uma psicóloga clínica que trabalha com adultos e casais. Ela oferece um espaço seguro e acolhedor para explorar questões pessoais e relacionais, auxiliando seus pacientes a desenvolver relacionamentos saudáveis e a alcançar uma vida plena."
  }
]

     
  